iProdWHSE/Documents/XmlTemplates/schema_base_giacenze.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/">
    <soapenv:Body>
        <ns2:readAllAMDResV01 xmlns:ns2="http://main.jws.com.hanel.de">
            <ns2:return>
		%body%
                <ns1:returnValue xmlns:ns1="http://main.jws.com.hanel.de/xsd">0</ns1:returnValue>
            </ns2:return>
        </ns2:readAllAMDResV01>
    </soapenv:Body>
</soapenv:Envelope>

